{
  "quotes": [
    {
      "text": "And out of the ground the LORD God formed every beast of the field, and every fowl of the air; and brought them unto Adam to see what he would call them: and whatsoever Adam called every living creature, that was the name thereof.",
      "source": "Genesis 2:19"
    },
    {
      "text": "Consider how the wild flowers grow. They do not labor or spin. Yet I tell you, not even Solomon in all his splendor was dressed like one of these.",
      "source": "Luke 12:27"
    },
    {
      "text": "For every house is built by someone, but God is the builder of everything.",
      "source": "Hebrews 3:4"
    },
    {
      "text": "The heavens declare the glory of God; the skies proclaim the work of his hands.",
      "source": "Psalm 19:1"
    },
    {
      "text": "I planted the seed, Apollos watered it, but God has been making it grow.",
      "source": "1 Corinthians 3:6"
    },
    {
      "text": "Unless the LORD builds the house, the builders labor in vain.",
      "source": "Psalm 127:1"
    },
    {
      "text": "He has made everything beautiful in its time. He has also set eternity in the human heart; yet no one can fathom what God has done from beginning to end.",
      "source": "Ecclesiastes 3:11"
    },
    {
      "text": "What do you have that you did not receive? And if you did receive it, why do you boast as though you did not?",
      "source": "1 Corinthians 4:7"
    },
    {
      "text": "For since the creation of the world God's invisible qualities—his eternal power and divine nature—have been clearly seen, being understood from what has been made.",
      "source": "Romans 1:20"
    },
    {
      "text": "By faith we understand that the universe was formed at God's command, so that what is seen was not made out of what was visible.",
      "source": "Hebrews 11:3"
    },
    {
      "text": "The land is the source of all wealth... the farmer's labor is the only labor which produces more than the cost of the labor.",
      "source": "François Quesnay"
    },
    {
      "text": "In the beginning was the Word, and the Word was with God, and the Word was God.",
      "source": "John 1:1"
    },
    {
      "text": "We do not create. We discover. We do not invent. We uncover. The glory belongs to the One who hid it for us to find.",
      "source": "Anonymous"
    },
    {
      "text": "Look at the birds of the air; they do not sow or reap or store away in barns, and yet your heavenly Father feeds them.",
      "source": "Matthew 6:26"
    },
    {
      "text": "He causes his sun to rise on the evil and the good, and sends rain on the righteous and the unrighteous.",
      "source": "Matthew 5:45"
    }
  ]
}